[{
    "title": "Askatasuna, etengabeko borroka bat: Ferguson, Palestina eta mugimendu baterako oinarriak",
    "titleShort": "",
    "isbn": "978-84-16946-01-3",
    "zoteroId": "http://zotero.org/groups/2204707/items/RXV96DWF",
    "callNumber": "329.arra DAV ask",
    "language": "eu",
    "pages": 187,
    "publisher": "Katakrak",
    "publisherPlace": "Iruñea",
    "issued": null,
    "collectionTitle": null,
    "place": "Iruñea",
    "author": [586,425]
}, {
    "title": "La revolución por el tejado: autobiografía",
    "titleShort": "La revolución por el tejado",
    "isbn": "978-84-8136-532-0",
    "zoteroId": "http://zotero.org/groups/2204707/items/26FHZ54X",
    "callNumber": "329.anar\t URT rev",
    "language": "es",
    "pages": 328,
    "publisher": "Txalaparta",
    "publisherPlace": "Tafalla",
    "issued": null,
    "collectionTitle": "Belen Gonzalez Peñalbaren Kolekzioa",
    "place": "Tafalla",
    "abstract": "Autobiografía de Lucio Urtubia. El autor del prólogo define el libro como inclasificable: memorias libres, novela barojiana que habría podido llamarse Urtubia el aventurero o incluso ser un manual de autoayuda. También es la apasionante crónica interna de una guerra desigual conducida por un auténtico heredero de Robin Hood, de los mil domicilios y escondites parisinos de Lucio, para expropiar a los poderes económicos y repartir el botín entre los necesitados. Pero es, sobre todo, un documento vivo que arroja luz histórica sobre una época y una geografía concreta que desgrana una vida singular \"en sus muchas vidas\". Ser libre es para Lucio desobedecer sin complejos a un poder arbitrario, conquistar la independencia por medio de un oficio, mantener la solidaridad con los desheredados, compartir las riquezas que la vida pone en nuestras manos. Esa libertad interior no es conquista fácil y Lucio parece haberla alcanzado. En éstas, sus memorias, explica paso a paso como lo ha conseguido. Bienvenido a su secreto, bienvenido a la utopía.",
    "author": [58]
}]